{
  "Title1": "হেলমেট",
  "Title1AskTitle": "নিজেকে জিজ্ঞেস করুন",
  "Title1AskOne": "আমি কি রাইডিং-এ সবসময় মাথার সুরক্ষা পরি?",
  "Title1AskTwo": "আমি কি খুশি যে হেলমেট আমাকে রক্ষা করবে?",
  "Title1AskThree": "যাত্রীদের নিরাপত্তার প্রতিও কি আমার আগ্রহ আছে?",
  "Title1AskFour": "আমি কি ঝুঁকি নিতে পছন্দ করি বিশেষ করে উষ্ণ আবহাওয়ায়?",

  "Title1askingOne": "মোটরসাইকেল দুর্ঘটনার ক্ষেত্রে মাথা ও গলায় আঘাত মৃত্যুর প্রধান কারণ।",
  "Title1askingTwo": "হেলমেট না পরলে আপনার মাথা বা মস্তিষ্কে মর্মান্তিক আঘাত পাওয়ার ঝুঁকি অনেক বেশি।",
  "Title1askingThree": "আপনার মাথা কোন বস্তুতে আঘাত পেলে মাথার সামনের গতি বন্ধ হয়ে যায় কিন্তু আপনার ব্রেইন মাথার খুলির অভ্যন্তরে আঘাত না করা পর্যন্ত এগিয়ে যেতে থাকে। তারপর এটা ফিরে আসে ও  মাথার খুলির উল্টো দিকে আঘাত করে। এটা মারাত্মক হতে পারে।",
  "Title1askingFour": "আপনি হেলমেট না পরলে মাথায় আঘাত ও মৃত্যুর ঝুঁকি অনেক বেশি।",
  "Title1askingFive": "এই ঝুঁকি আপনার যাত্রীদের ক্ষেত্রেও সমানভাবে প্রযোজ্য।",

  "Title2askingOne": "হেলমেট মাথার জন্য একটি অতিরিক্ত স্তর তৈরি করে যাতে গুরুতর মস্তিষ্কের আঘাত থেকে রক্ষা করতে পারে।",
  "Title2askingTwo": "হেলমেটের ভেতরের নরম উপাদান প্রভাব শোষণ করে এবং সেকারণে আপনার মাথা আরো ধীরে ধীরে থেমে যায়।",
  "Title2askingThree": "এটি বৃহত্তর পৃষ্ঠ এলাকার উপর প্রভাব বিস্তার করে যাতে তারা মাথার খুলির নির্দিষ্ট কোন স্থানে মনোনিবেশ না করে।",
  "Title2askingFour": "এটা আপনার মাথা ও বস্তুর মধ্যে বাধা হিসেবে কাজ করে",
  "Title2askingFive": "হেলমেট হল মাথায় আঘাত ও মোটরসাইকেল দুর্ঘটনার ফলে মৃত্যু কমানোর সবচেয়ে কার্যকর উপায়।",

  "Title1Think": "হেলমেটের ধরন",
  "Title1ThinkOne": "ফুল-ফেস হেলমেট প্রভাব সুরক্ষা ছাড়াও মুখ-সুরক্ষা প্রদান করে। একটি চিবুক বার বাইরে প্রসারিত হয় যাতে চিবুক এবং চোয়ালের এলাকা মোড়ানো থাকে। ",
  "Title1ThinkTwo": "খোলা-মুখ হেলমেট কঠিন, আউটার শেল ও অভ্যন্তরীণ লাইনার মাধ্যমে প্রভাব থেকে উত্তম সুরক্ষা দেয়।",
  "Title1ThinkThree": "অর্ধ-মাথা হেলমেটের কঠিন, আউটার শেল ও অভ্যন্তরীণ লাইনার আছে। এগুলি খুব কম ভাইজার সজ্জিত তবে রিটেনশন সিস্টেমসহ এতে কানের ফ্ল্যাপ সংযুক্ত থাকতে পারে। এর গরম ও আর্দ্র জলবায়ু ভেন্টিলেশন গর্ত বাতাসের সর্বোচ্চ প্রবাহ প্রদান করে যাতে তাপ হ্রাস হয়। আধা-শক্ত ভ্যাকুয়াম গঠনকারী পিভিসি উপাদান ব্যবহার করে এর ওজন খুবই হালকা রাখা হয়।",
  "Title1ThinkFour": "কিছু দেশে ন্যূনতম নিরাপত্তা মান আইন আছে।",
  "Title1ThinkFive": "গবেষণায় দেখা গেছে যে একটি উজ্জ্বল রঙ বাঞ্ছনীয়।",

  "Title6": "আপনার যাত্রা",
  "Title6Instruction": "নিম্নলিখিত বিষয়গুলি সম্পর্কে চিন্তা করুন",
  "Title6AskTitle": "নিজেকে জিজ্ঞেস করুন",
  "Title6ClickOne": "যাত্রা যাই হোক হেলমেট পরা আমার অভ্যাস।",
  "Title6ClickTwo": "আমি নিশ্চিত যে সব যাত্রীও সুরক্ষিত আছে।",
  "Title6ClickThree": "আমি স্ট্র্যাপ বাঁধা হেলমেট পরি।",
  "Title6ClickFour": "আমার হেলমেটে কোন আঁচড়, ফাটল বা স্টিকার নেই।",
  "Title6ClickFive": "নিরাপদ যাত্রা নিশ্চিত করতে আমি কি সবকিছু বিবেচনা করেছি?",

  "Title6InformationTitle": "Information",
  "Title6InformationOne": "হেলমেট দুর্ঘটনা প্রতিরোধ করবে না কিন্তু দুর্ঘটনায় আপনার মাথা বা মস্তিষ্কে আঘাতের সম্ভাবনা কমে যাবে।",
  "Title6InformationTwo": "যেসব আরোহী ও যাত্রী হেলমেট পরেন না তাদের আঘাতের কারণে মৃত্যুর ঝুঁকি অনেক বেশি। ",
  "Title6InformationThree": "আপনার যাত্রী মারা গেলে আপনার কেমন লাগবে?",

  "Congratulations": "Congratulations!!",
  "CongratulationsTextOne": "You have now reached the end of the Helmets Module.",
  "CongratulationsTextTwo": "To complete and save your progress, please click the button below.",
  "CompleteAndSave": "Complete and Save",
  "CompleteAndSaveText": "Your Course Data has been saved.",
  "SelectAnotherModule": "Select another Module",
  "SelectAnotherModuleText": "You can now leave or try another module pressing the button below."

}
